[
  {
    "91aa3a6b09ac43c16ecad967ded96884151555a0": {
      "title": "ALAVANCAGEM",
      "text": "\n<h2>O que é alavancagem?</h2>\n<p>No mercado financeiro, alavancagem significa utilizar recursos extras para potencializar seus ganhos. É como se você ampliasse o capital disponível por meio de uma espécie de limite de crédito, ou seja, um valor maior do que aquele que está na conta da sua corretora de valores.</p>\n<p>Para realizar essa operação, você precisa oferecer uma margem de garantia. Dessa forma, você investe com a ajuda da <strong>alavancagem</strong>, mas indica à corretora que é capaz de arcar com possíveis prejuízos.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-644229175158487\" style=\"display: block;\"></div></div>\n<p>Devido às suas características, o objetivo de operar alavancado é aumentar o seu rendimento. Ao mesmo tempo, é preciso ter cuidado, porque as chances de perdas também são maiores.</p>\n<h2>Como funciona a alavancagem?</h2>\n<p>Fica mais fácil entender como a estratégia funciona por meio de um exemplo. Imagine que o saldo em sua conta na corretora de valores é de R$ 10 mil. O limite de alavancagem é definido pela própria corretora. Nesse caso, é de 6 vezes. Assim, você tem R$ 60 mil para investir.</p>\n<p>A margem de garantia também é determinada pela corretora. Ela muda conforme o <strong>investimento</strong> realizado. Pode ser em dinheiro ou em títulos, como:</p>\n<ul>\n<li><a href=\"https://statusinvest.com.br/termos/t/tesouro-direto\">Tesouro Direto</a>;</li>\n<li><a href=\"https://statusinvest.com.br/termos/c/cdb\">Certificado de Depósito Bancário (CDB)</a>;</li>\n<li>ações.</li>\n</ul>\n<p>Você cumpre esse requisito e faz a operação no nível máximo, ou seja, R$ 60 mil. Tanto no caso de ganhos quanto de perdas, você precisa pagar a <a href=\"http://statusinvest.com.br/termos/l/lucro-liquido\">diferença do lucro</a> ou prejuízo obtido.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-916825145362412\" style=\"display: block;\"></div></div>\n<p>Considere que tenha sido de 2%. Nesse caso, você recebe R$ 1,2 mil se lucrar. O que acontece se houver prejuízo? Esses mesmos R$ 1,2 mil são pagos.</p>\n<p>Ainda que o modelo de execução da alavancagem seja sempre igual, a estratégia pode ser utilizada em diferentes situações. As principais são explicadas a seguir.</p>\n<h2>Alavancagem no day trade</h2>\n<p>O day trade é uma operação de curtíssimo prazo, que dura apenas alguns minutos ou horas. Muitos investidores dessa modalidade investem alavancados para obter lucro rápido com a <strong>variação no preço das ações</strong>.</p>\n<h2>Alavancagem no mercado futuro</h2>\n<p>Nessa situação, você negocia contratos futuros que estão atrelados a algum ativo, como uma <a href=\"https://statusinvest.com.br/termos/c/commodities\">commodity (café, boi gordo, milho etc.)</a>, índice ou moeda (como o dólar). Como é uma <a href=\"https://statusinvest.com.br/termos/d/derivativos\">operação de derivativo</a>, as operações são alavancadas. Aqui, a variação em porcentagem recai sobre o <strong>valor total do contrato</strong>.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-349226962425619\" style=\"display: block;\"></div></div>\n<h2>Alavancagem na venda a descoberto</h2>\n<p>O chamado short selling é uma transação em que você busca ganhar com a queda no preço do ativo. Para isso, você o comercializa e recompra por um valor mais baixo. Com a aplicação dessa estratégia, tem a chance de aumentar a venda e a recompra.</p>\n<h2>Vale a pena aplicar a alavancagem nos seus investimentos?</h2>\n<p>Para investidores experientes, essa estratégia traz a chance de potencializar seus rendimentos. Portanto, ainda que você tenha um capital pequeno, pode movimentar uma quantia mais expressiva.</p>\n<p>Por outro lado, você enfrenta riscos maiores. Isso acontece porque as operações alavancadas são de curto prazo. Isso faz com que a variação de ganhos ou perdas seja menor, geralmente, entre 0,5% e 1%.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-145283530879009\" style=\"display: block;\"></div></div>\n<p>Então, como ganhar mais? O investidor precisa realizar <strong>várias operações</strong>.&nbsp;Como aplica um capital que não possui, esse movimento é arriscado, já que pode gerar perdas grandes em sua carteira.</p>\n<h2>Quais são os cuidados a tomar com a alavancagem?</h2>\n<p>Essa estratégia é mais <strong>indicada para investidores experientes</strong>. Por isso, é preciso conhecer melhor o mercado para evitar perdas.</p>\n<p>Essa é a primeira indicação. De toda forma, ainda existem outros cuidados que podem ser aplicados. Entre os principais estão:</p>\n<ul>\n<li>sempre conheça seu ponto de entrada, <a href=\"https://statusinvest.com.br/termos/s/stop-loss\">stop loss</a>, capital mínimo e perspectiva de risco. A partir disso, você consegue definir a proporção de alavancagem utilizada;</li>\n<li>saiba que não existe a operação perfeita. Portanto, evite buscar um lucro muito acima do normal, porque pode haver perdas da mesma monta;</li>\n<li>estude bem o mercado e utilize a análise técnica, mais indicada para operações de curto prazo;</li>\n<li>diversifique, porque isso ajudará a reduzir os riscos da carteira.</li>\n</ul>\n<p>Ao seguir essas recomendações, a <strong>alavancagem</strong> se torna uma estratégia positiva e que pode aumentar o seu rendimento. É preciso apenas ter cuidado.</p>\n<div class=\"entry-tags\"><a href=\"https://statusinvest.com.br/termos/tags/acoes\" rel=\"tag\">Ações</a></div>\n",
      "hash": "91aa3a6b09ac43c16ecad967ded96884151555a0"
    }
  },
  {
    "3ffaf223152bf36623733019701bd4d6a00e1671": {
      "title": "ALÍQUOTA",
      "text": "\n<h2>O que é alíquota?</h2>\n<p>A alíquota é um termo bastante presente no mercado financeiro e representa um percentual usado para calcular o valor final a ser pago de imposto. Por isso, é aplicada sobre uma quantia específica.</p>\n<p>Esse montante de referência da&nbsp;<strong>alíquota&nbsp;</strong>pode ser:</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-334900601383676\" style=\"display: block;\"></div></div>\n<ul>\n<li><strong>monetário</strong>, ou seja, dinheiro. Nesse caso, o percentual é variável;</li>\n<li><strong>representar bens</strong>, como imóveis. Aqui, o percentual é fixo.</li>\n</ul>\n<p>Quem determina a alíquota aplicada ao tributo é a lei. Ela pode ser:</p>\n<ul>\n<li><strong>fixa:&nbsp;</strong>vale para todos os contribuintes;</li>\n<li><strong>variável:&nbsp;</strong>muda de acordo com o valor.</li>\n</ul>\n<p>De modo geral, quanto mais elevada for a posse, a renda ou a base de cálculo, mais alta será a alíquota.</p>\n<h2>Em quais casos a alíquota é aplicada?</h2>\n<p>A alíquota incide sobre os tributos com a finalidade de determinar o <strong>valor a arrecadar</strong>. Em alguns casos, ela pode ser igual a zero, isto é, isenta. No entanto, o mais comum é que seja definido algum número.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-705311654246063\" style=\"display: block;\"></div></div>\n<p>Ela é utilizada em diferentes situações. Por exemplo, há alíquotas nos seguintes casos:</p>\n<ul>\n<li>preços dos alimentos;</li>\n<li>pagamentos de contas atrasadas;</li>\n<li>IPTU, IPVA e outros.</li>\n</ul>\n<p>Um dos exemplos mais comuns de aplicação de alíquota é o<strong> Imposto de Renda</strong>. Há uma parcela isenta e o restante sofre a incidência de um percentual que varia conforme a renda.</p>\n<p>Assim, a incidência vai de 0 a 27,5%, a depender da faixa de remuneração em que o contribuinte se enquadra.</p>\n<h2>Para que serve a alíquota?</h2>\n<p>Esse percentual impacta o preço dos produtos e os investimentos do mercado financeiro. No Brasil, há aproximadamente 18 impostos diferentes e cada um deles tem a sua alíquota. Alguns deles são:</p>\n<ul>\n<li>Imposto de Renda;</li>\n<li>IPVA;</li>\n<li>IPTU;</li>\n<li>ICMS;</li>\n<li>ISS;</li>\n<li>IPI.</li>\n</ul>\n<p>Alguns impostos também são pagos ao investir seu dinheiro. Por isso, conhecer a alíquota aplicada é importante para evitar um impacto grande à sua rentabilidade.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-118047594579216\" style=\"display: block;\"></div></div>\n<h2>Como uma alíquota é definida?</h2>\n<p>O percentual utilizado é determinado por lei. Além disso, outros critérios devem ser determinados. Eles são:</p>\n<ul>\n<li><strong>base de cálculo:&nbsp;</strong>é o valor sobre o qual a alíquota incidirá;</li>\n<li><strong>fato gerador:&nbsp;</strong>é a operação que gera o pagamento de impostos, como a alocação de dinheiro em um investimento;</li>\n<li><strong>sujeito passivo:</strong> é o contribuinte que precisará pagar o tributo;</li>\n<li><strong>hipótese de exclusão:&nbsp;</strong>são casos em que o imposto não precisa ser pago;</li>\n<li><strong>penalidades:&nbsp;</strong>são as penas aplicadas a quem deixar de cumprir sua responsabilidade.</li>\n</ul>\n<h2>Quais aplicações financeiras sofrem a incidência de alguma alíquota?</h2>\n<p>A maior parte dos investimentos requer o pagamento de tributos. Um dos mais comuns é o Imposto de Renda. Como ele impacta a rentabilidade, vale a pena conhecer as alíquotas de cada aplicação financeira para escolher a melhor opção. Veja:</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-331925391361967\" style=\"display: block;\"></div></div>\n<ul>\n<li><strong><a href=\"https://statusinvest.com.br/termos/f/fundo-acoes\">fundos de investimentos em ações</a>:&nbsp;</strong>15%;</li>\n<li><strong>fundos de investimento de curto prazo: </strong>varia de 20% a 22,5%, dependendo do prazo da aplicação;</li>\n<li><strong>fundos de investimento de longo prazo:&nbsp;</strong>varia de 15% a 22,5%, de acordo com o prazo da aplicação.</li>\n</ul>\n<p>A maior parte das outras aplicações financeiras tem um IR que varia conforme a tabela estabelecida pela Receita Federal. As alíquotas vão de <strong>0% a 27,5%</strong>.</p>\n<p>Ainda há<strong> investimentos isentos</strong>. Alguns deles são as <a href=\"https://statusinvest.com.br/termos/l/lci\">Letras de Crédito Imobiliário (LCI)</a> e <a href=\"https://statusinvest.com.br/termos/l/lca\">do Agronegócio (LCA)</a> e os <a href=\"https://statusinvest.com.br/termos/c/cri\">Certificados de Recebíveis Imobiliário (CRI)</a> e <a href=\"https://statusinvest.com.br/termos/c/cra\">do Agronegócio (CRA)</a>.</p>\n<p>Portanto, como a <strong>alíquota</strong> faz você perder dinheiro, vale a pena ter atenção e comparar o percentual com a rentabilidade para ver qual alternativa é a melhor.</p>\n<div class=\"entry-tags\"><a href=\"https://statusinvest.com.br/termos/tags/economia\" rel=\"tag\">Economia</a></div>\n",
      "hash": "3ffaf223152bf36623733019701bd4d6a00e1671"
    }
  },
  {
    "dd808c05f2f3a30b36e3ceabd5705ec2592d540e": {
      "title": "ATIVO PERMANENTE",
      "text": "\n<h2>O que é ativo permanente?</h2>\n<p>Ativo permanente era o nome dado ao <a href=\"https://statusinvest.com.br/termos/a/ativo-nao-circulante\">ativo não circulante</a>. Ele contemplava o grupo de bens ou direitos duradouros no balanço patrimonial. Como esses valores eram necessários à manutenção do negócio, tornavam-se essenciais.</p>\n<p>O grupo das contas do <strong>ativo permanente</strong> deixou de existir em 2008, quando foi realizada a mudança na <a href=\"https://statusinvest.com.br/termos/b/balanco-patrimonial\">estrutura do balanço patrimonial</a>.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-495712285322687\" style=\"display: block;\"></div></div>\n<p>Desde então, o ativo não circulante compreende os<strong> bens de baixa liquidez</strong>, ou seja, que não podem ser transformados em dinheiro com rapidez. Devido a essas características, eles são duradouros e não são vendidos no curto prazo.</p>\n<h2>Quais são os tipos de ativo permanente?</h2>\n<p>Após a nova classificação, a classificação é dividida em <strong>4 grupos</strong>. Eles são:</p>\n<h3>Investimentos</h3>\n<p>Esse é um tipo de ativo permanente que a empresa tem, mas não precisa para manter suas atividades regulares. O foco é a conquista de <strong>rendimentos futuros</strong>.</p>\n<p>Alguns exemplos de investimentos são:</p>\n<ul>\n<li>ações;</li>\n<li>commodities;</li>\n<li>derivativos;</li>\n<li>imóveis;</li>\n<li>moedas;</li>\n<li>ouro;</li>\n<li>obras de arte;</li>\n<li>participações societárias.</li>\n</ul>\n<p>Outras alternativas para a empresa são ter investimentos:</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-857176030255384\" style=\"display: block;\"></div></div>\n<ul>\n<li><strong>de longo prazo</strong>, com o objetivo de melhorar o relacionamento com fornecedores e/ou clientes;</li>\n<li><strong>para especulação</strong>, nesse caso, sem prazo determinado.</li>\n</ul>\n<h3>Ativos realizáveis a longo prazo</h3>\n<p>São caracterizados por poderem ser executados somente no ano seguinte. Também podem ser direitos ou contas com prazo de vencimento indefinido. Alguns exemplos são:</p>\n<ul>\n<li>contas de longo prazo com recebimento superior a 12 meses;</li>\n<li>depósitos e investimentos em renda fixa com vencimento acima de 12 meses.</li>\n</ul>\n<h3>Ativos imobilizados</h3>\n<p>Nessa categoria, estão os <strong>bens tangíveis</strong> que se relacionam com a atividade empresarial. Eles são necessários para o bom funcionamento do negócio. Por isso, é impossível se desfazer deles, porque haveria prejuízos à manutenção dos fluxos de trabalho.</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-298109163457982\" style=\"display: block;\"></div></div>\n<p>Apesar de sua importância, eles estão sujeito à:</p>\n<ul>\n<li><strong>exaustão:&nbsp;</strong>consiste na diminuição do dinheiro empregado nos investimentos destinados à exploração de recursos florestais ou minerais. Entre os ativos estão jazidas de metais, florestas, pastagens e canaviais;</li>\n<li><strong><a href=\"https://statusinvest.com.br/termos/d/depreciacao\">depreciação</a>:&nbsp;</strong>é a perda de valor do bem de acordo com o tempo de uso. Portanto, é o desgaste natural. Os principais exemplos são veículos, imóveis, máquinas e móveis.</li>\n</ul>\n<p>Esses fatores devem ser considerados no balanço patrimonial para que ele fique correto.</p>\n<h3>Ativos intangíveis</h3>\n<p>Os <a href=\"https://statusinvest.com.br/termos/a/ativo-intangivel\">ativos intangíveis</a> não existem fisicamente. No entanto, colaboram para reduzir custos, gerar receitas e obter outras vantagens financeiras e econômicas. Por conta disso, eles não sofrem depreciação. Ainda assim, há perda de valor com o tempo.</p>\n<p>Contabilmente, o que ocorre é a&nbsp;<a href=\"https://statusinvest.com.br/termos/a/amortizacao\"><strong>amortização</strong></a>. Essa é a diminuição do valor aplicado na compra desses bens, com duração limitada ou uso por prazo legal limitado. Alguns exemplos de ativos intangíveis são:</p><div style=\"width: 100%; height: 0; transition: height 1s; text-align: center; margin: auto; padding: 20px 0px;\"><div id=\"denakop-ad-495290626750068\" style=\"display: block;\"></div></div>\n<ul>\n<li>capital intelectual;</li>\n<li>franquias;</li>\n<li>direitos autorais;</li>\n<li>marcas;</li>\n<li>softwares;</li>\n<li>patentes.</li>\n</ul>\n<h2>Qual a importância do ativo permanente para os investimentos?</h2>\n<p>Antes de tomar as decisões de compra ou venda no mercado financeiro, é preciso verificar os dados e estudar o cenário. Para investimentos de longo prazo, isso é feito por meio da <strong>análise fundamentalista</strong>.</p>\n<p>Ela requer a avaliação de diferentes dados, especialmente do&nbsp;<strong>balanço patrimonial</strong>. Esse é um relatório contábil que reúne todos os direitos, bens e obrigações. Por isso, apresenta uma visão geral do negócio.</p>\n<p>Na prática, o ativo permanente — ou melhor, o não circulante — é uma boa parte do balanço patrimonial. Ele sinaliza o <strong>patrimônio da empresa</strong>. Por isso, indica se investir na companhia é uma boa alternativa.</p>\n<p>Para o investidor, o que interessa é verificar quais investimentos desse tipo foram feitos pela empresa. Podem ser aquisição de imóveis ou de bens de capital que gerem renda para a empresa, por exemplo.</p>\n<p>Nesse caso, os investimentos não podem estar classificados no <a href=\"https://statusinvest.com.br/termos/a/ativo-circulante\">ativo circulante</a> nem serem necessários à manutenção das atividades. Assim, fica mais fácil saber se vale a pena aplicar seu dinheiro nas <a href=\"https://statusinvest.com.br/termos/a/acoes-ordinarias\">ações de determinada empresa</a>.</p>\n<p>Desse modo, o <strong>ativo permanente</strong> é um dado importante e que contribui tanto para a saúde financeira da empresa quanto para reconhecer o melhor investimento.</p>\n<div class=\"entry-tags\"><a href=\"https://statusinvest.com.br/termos/tags/contabilidade\" rel=\"tag\">Contabilidade</a></div>\n",
      "hash": "dd808c05f2f3a30b36e3ceabd5705ec2592d540e"
    }
  }
]